brew "cloc"
brew "gradle"
brew "groovy"
brew "hub"
brew "maven"
brew "mdf2iso"
brew "mongodb"
brew "nmap"
brew "node"
brew "protobuf"
brew "source-highlight"
brew "tree"
brew "unrar"
brew "watch"
brew "wget"

tap "caskroom/cask"
tap "caskroom/homebrew-versions"
brew "brew-cask"

