tap "caskroom/cask"
tap "caskroom/homebrew-versions"

brew "brew-cask"
brew "cloc"
brew "git"
brew "gradle"
brew "groovy"
brew "imagemagick"
brew "maven"
brew "mdf2iso"
brew "mongodb"
brew "nmap"
brew "node"
brew "protobuf"
brew "pt"
brew "source-highlight"
brew "tree"
brew "unrar"
brew "watch"
brew "wget"
brew "fdupes"
brew "go"
brew "hg"

cask "adobe-reader"
cask "atom"
cask "boxer"
cask "calibre"
cask "dropbox"
cask "google-chrome"
cask "google-drive"
cask "intellij-idea-ce"
cask "iterm2"
cask "java"
cask "java6"
cask "skype"
cask "sonos"
cask "utorrent"
cask "wineskin-winery"
cask "wireshark"
cask "xquartz"
