brew "cloc"
brew "git"
brew "gradle"
brew "groovy"
brew "imagemagick"
brew "maven"
brew "mdf2iso"
brew "nmap"
brew "node"
brew "protobuf"
brew "pt"
brew "source-highlight"
brew "tree"
brew "unrar"
brew "watch"
brew "wget"
brew "fdupes"
brew "go"
brew "hg"
brew "dep"
brew "vim"
brew "jq"
